// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我喜欢你并不是你长的多漂亮，而是因为你在特殊的时间里给我特殊的感觉",
        "或许我真的不会谈恋爱，也不太会说话",
        "但是我想和你在一起，我要的并不多",
        "只不过当你需要一个人时候，我能刚好出现在你身边罢了",
        "有些东西只想给你",
        "有些温暖的事只想和你做",
        "哪怕你不要，我也舍不得给别人",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-07-20T20:15:00",
    // 双方的名字
    names: ["笨笨熊", "黑猪猪"]
}
